[global]
DSCLabel.DSCLabel7.Text=资料夹代码
DSCLabel.DSCLabel2.Text=数据夹名称
DSCLabel.DSCLabel3.Text=类型
DSCCheckBox.SMWIAAA006.Text=是否允许群签
DSCLabel.DSCLabel4.Text=意见群组
DSCTabPage.DSCTabPage1.Title=流程选择
DSCRadioButton.SMWIAAA0040.Text=所有流程, 除以下之外
DSCRadioButton.SMWIAAA0041.Text=仅以下流程
DSCLabel.DSCLabel21.Text=选择流程
DSCTabPage.DSCTabPage2.Title=角色选择
DSCRadioButton.SMWIAAA0050.Text=所有角色, 除以下之外
DSCRadioButton.SMWIAAA0051.Text=仅以下角色
DSCLabel.DSCLabel1.Text=选择角色
DSCTabPage.DSCTabPage3.Title=字段显示
DSCCheckBox.CURRENTSTATE.Text=是否显示流程状态
DSCCheckBox.PROCESSNAME.Text=是否显示流程名称
DSCCheckBox.IMPORTANT.Text=是否显示重要性
DSCCheckBox.SHEETNO.Text=是否显示单号
DSCCheckBox.WORKITEMNAME.Text=是否显示角色名称
DSCCheckBox.SUBJECT.Text=是否显示主旨
DSCCheckBox.USERNAME.Text=是否显示填表人
DSCCheckBox.CREATETIME.Text=是否显示填表时间
DSCCheckBox.VIEWTIMES.Text=是否显示读取次数
DSCTabPage.DSCTabPage5.Title=群签设定
DSCLabel.DSCLabel5.Text=选择不进行群签之流程

[message]
idsW=待办事项
idsN=通知
QueryError=必须选择意见表达类型

[field]
GUID=识别码
ATTACH=附件
IMPORTANT=重要性
CURRENTSTATE=状态
PROCESSNAME=流程名称
SHEETNO=单号
WORKITEMNAME=流程角色
SUBJECT=主旨
USERNAME=发起人
CREATETIME=送达时间
WORKTYPE=工作性质
VIEWTIMES=读取次数
WORKASSIGNMENT=工作指派识别
ASSIGNMENTTYPE=工作类型
REASSIGNMENTTYPE=转派类型
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
